Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-glad-for-oeds-nei-til-sandhaugen-vindkraftverk.html.tmx
Source language: nob
Languages: sme

source: Olje- og energidepartementet har tatt til følge klagene på NVEs vedtak om forlenget frist for byggingen av Sandhaugen vindkraftverk i Tromsø.
sme: Sámediggi ilus go OED hilgu Sandhaugen bieggafápmorusttega

source: – Dette innebærer at reinbeitedistriktet har fått medhold.
sme: Oljo- ja energiijadepartemeanta lea váldán vuhtii váidagiid mat leat boahtán NVE mearrádussii ahte guhkidit huksenáigemeari Sandhaugen bieggafápmorusttega dáfus Romssas.

source: Sandhaugen vindkraftverk blir ikke realisert og dette er Sametinget tilfreds med.
sme: – Dát mearkkaša ahte orohat lea doahttaluvvon áššis.

source: Reinbeitedistriktet på Kvaløya er fra før sterkt belastet med inngrep.
sme: Sandhaugen bieggafápmorusttet ii duohtan dahkkojuvvo ja dáinna lea Sámediggi duhtavaš.

source: At Olje- og energidepartementet nå trekker tilbake konsesjonen som NVE hadde gitt, er en gladnyhet for oss, sier sametingsråd Silje Karine Muotka.
sme: Sállira orohat lea ovdalaččas šaddan gierdat olu sisabahkkemiid.

source: Sametinget har i konsultasjoner med OED sluttet seg til departementets konklusjon.
sme: Go Oljo- ja energiijadepartemeanta dál geassá konsešuvnna man NVE lei addán, de lea dat illusáhkan midjiide, dadjá sámediggeráđđi Silje Karine Muotka.

source: Sametinget har vist til at de samiske interessene i området ikke er ivaretatt i NVEs saksbehandling og vedtakene som NVE har gjort i saken om Sandhaugen vindkraftverk har store mangler i forhold til vurderinger av konsekvensene utbygging ville fått for reindrifta på Kvaløya.
sme: Sámediggi lea konsultašuvnnain OED:in čuovvulan departemeantta konklušuvnna.

source: – Bygging av to store vindkraftverk er allerede igangsatt i samme område.
sme: Sámediggi lea čujuhan dasa ahte sámi beroštumit guovllus eai leat váldojuvvon vuhtii NVE áššemeannudeamis, ja mearrádusat maid NVE lea dahkan Sandhaugen bieggafápmorusttega áššis leat hui váilevaččat daid váikkuhusárvvoštallamiid ektui maid huksen livččii mielddisbuktán Sállira boazodollui.

source: I tillegg planlegges det alpinanlegg og reiselivsanlegg innen de arealene som utgjør distrikts reinbeiteareal.
sme: – Seamma guovllus leat juo huksegoahtán guokte stuora bieggafápmorusttega.

source: Nærheten til Nord-Norges største by gir distriktet åpenbare utfordringer i forhold til bruken av arealer.
sme: Dasa lassin plánejuvvo alpiidnarusttet ja mátkeealáhusrusttet daid areálaid siskkobealde mat gullet orohaga boazoguohtunguvlui.

source: Sametinget har ved flere anledninger påpekt at belastningene for reindrifta i området er store.
sme: Lagasvuohta Davvi-Norgga stuorámus gávpogii mielddisbuktá orohahkii čielga hástalusaid areálageavaheami dáfus.

source: Sametingsrådet mener derfor at det ikke vil være grunnlag for å gi tillatelse dersom det senere skulle komme en ny konsesjonssøknad om vindkraftutbygging på Sandhaugen, avslutter Silje Karine Muotka.
sme: Sámediggi lea máŋgga oktavuođas čujuhan dasa ahte guovllu boazodoallu šaddá gillát olu.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Danne oaivvilda sámediggeráđđi ahte ii leat vuođđu addit lobi jus maŋŋel boađášii ođđa konsešuvdnaohcan hukset bieggafápmorusttega Sandhaugenii, loahpaha Silje Karine Muotka.
